@extends('layouts.app')
@section('content')
<section class="centered">
    <h3>О компании</h3>
    
    <h3>Кинотеатры MULTIFLEX преданы инновациям, которые вы видите в фильмах. Это не просто поход в кино, в MULTIPLEX вы действительно почувствуете разницу - мы обеспечиваем превосходную акустику, более богатые изображения и новейшие технологии по всей Украине.
Наслаждайтесь разнообразием нашего бара, почувствуйте новые, смелые вкусы, расслабьтесь в просторном комфорте наших залов и приходите получать лучшие впечатления от современных развлечений! </h3>
    <h3>В MULTIFLEX вы сможете не просто посмотреть фильмы, но и пережить их.</h3>
    <h3>24 кинотеатра</h3>
    <h3>131 зал в крупнейших городах Украины</h3>
    <h3>25'000 гостей ежедневно</h3>
    <h3>750 сеансов ежедневно</h3>
    <h3>В августе 2018 сформирован высший орган управления компании MULTIFLEX - борд.</h3>
        




</section>
@endsection